const cities =
  "Александрия (Кировоградская область)\n" +
  "Алчевск (Луганская область)\n" +
  "Бахмут (Донецкая область)\n" +
  "Белая Церковь (Киевская область)\n" +
  "Бердичев (Житомирская область)\n" +
  "Бердянск (Запорожская область)\n" +
  "Борисполь (Киевская область)\n" +
  "Бровары (Киевская область)\n" +
  "Винница (Винницкая область)\n" +
  "Горишние Плавни (Полтавская область)\n" +
  "Днепр (Днепропетровская область)\n" +
  "Горловка (Донецкая область)\n" +
  "Довжанск (Луганская область)\n" +
  "Донецк (Донецкая область)\n" +
  "Дубно (Ровенская область)\n" +
  "Енакиево (Донецкая область)\n" +
  "Житомир (Житомирская область)\n" +
  "Жмеринка (Винницкая область)\n" +
  "Жовква (Львовская область)\n" +
  "Запорожье (Запорожская область)\n" +
  "Ивано-Франковск (Ивано-Франковская область)\n" +
  "Измаил (Одесская область)\n" +
  "Ирпень (Киевская область)\n" +
  "Кадиевка (Луганская область)\n" +
  "Каменец-Подольский (Хмельницкая область)\n" +
  "Каменское (Днепропетровская область)\n" +
  "Каховка (Херсонская область)\n" +
  "Киев (Киевская область)\n" +
  "Конотоп (Сумская область)\n" +
  "Константиновка (Донецкая область)\n" +
  "Краматорск (Донецкая область)\n" +
  "Кременчуг (Полтавская область)\n" +
  "Кривой Рог (Днепропетровская область)\n" +
  "Кропивницкий (Кировоградская область)\n" +
  "Лисичанск (Луганская область)\n" +
  "Лозовая (Харьковская область)\n" +
  "Луганск (Луганская область)\n" +
  "Луцк (Волынская область)\n" +
  "Львов (Львовская область)\n" +
  "Макеевка (Донецкая область)\n" +
  "Мариуполь (Донецкая область)\n" +
  "Мелитополь (Запорожская область)\n" +
  "Мукачево (Закарпатская область)\n" +
  "Нежин (Черниговская область)\n" +
  "Николаев (Николаевская область)\n" +
  "Никополь (Днепропетровская область)\n" +
  "Одесса (Одесская область)\n" +
  "Павлоград (Днепропетровская область)\n" +
  "Полтава (Полтавская область)\n" +
  "Ровно (Ровенская область)\n" +
  "Северодонецк (Луганская область)\n" +
  "Славянск (Донецкая область)\n" +
  "Смела (Черкасская область)\n" +
  "Сумы (Сумская область)\n" +
  "Тернополь (Тернопольская область)\n" +
  "Торецк (Донецкая область)\n" +
  "Ужгород (Закарпатская область)\n" +
  "Умань (Черкасская область)\n" +
  "Харцызск (Донецкая область)\n" +
  "Харьков (Харьковская область)\n" +
  "Херсон (Херсонская область)\n" +
  "Хмельницкий (Хмельницкая область)\n" +
  "Хрустальный (Луганская область)\n" +
  "Черкассы (Черкасская область)\n" +
  "Чернигов (Черниговская область)\n" +
  "Черновцы (Черниговская область)\n" +
  "Черноморск (Одесская область)\n" +
  "Чистяково (Донецкая область)\n" +
  "Шостка (Сумская область)";

export default cities;
